{
  "ClowArrow": {
    "card": "The Arrow",
    "keyword": "Năng lượng của bạn đang tang dần, và ý nghĩ gây hấn đang dần hình thành.",
    "message": "Năng lượng của bạn hiện nay có thể coi là hoàn hảo, đủ để bạn có thể bước đi trên con đường đi tới mục tiêu của mình rồi đấy. \n Mục đích ấy sẽ đạt được càng sớm nếu bạn biết tận dụng tất cả sức lực, hành động, lí trí của bạn vào nó. Rồi bạn sẽ đạt được mục tiêu của mình sớm thôi.",
    "alert": "Đừng bao giờ coi thường sự quan trọng trong việc xác định cho mình một mục tiêu rõ ràng, nếu không bạn sẽ lạc lối và rất khó để trở lại nơi bắt đầu đấy. \n Nhưng cũng đừng quên, lòng tham và sự ích kỉ sẽ chính là chìa khóa đưa bạn tới vực thẳm của sự thất bại rất nhanh đấy, hãy cẩn thận."
  },
  "ClowBig": {
    "card": "The Big",
    "keyword": "Thật đáng ngưỡng mộ, sự khát khao học hỏi và tiếp thu kiến thức trong bạn đang ngày một lớn.",
    "message": "Sự đam mê tìm tòi và học hỏi trong bạn đang ngày một tăng lên trong thời điểm này, thật đáng quý. Không những thế mà đây còn là cơ hội hiếm có để bạn có thể vượt qua vòng an toàn của mình và tiến tới một bậc thềm trình độ cao hơn, tốt đẹp hơn, chuyên môn hơn. Vì vậy, hãy tận dụng cơ hội này để hoàn thiện những kế hoạch đã đề ra và nâng cao cách làm việc của mình. \n Đồng thời, những tài lẻ của bạn sẽ đưa bạn tới một cuộc tình đầy bất ngờ, kéo bạn vào một giấc mơ hay đưa bạn tới con đường mà mình muốn chọn.",
    "alert": "Những buổi tiệc, những buổi sinh hoạt cộng đồng là không thể thiếu nếu bạn muốn biết một chút gì đó về thiên cơ."
  },
  "ClowBubbles": {
    "card": "The Bubbles",
    "keyword": "Tâm tư, suy nghĩ bạn sẽ được thanh lọc lại, và bạn sẽ sớm thoát khỏi những vòng luẩn quẩn.",
    "message": "Mọi lo lắng và phiền muộn trong bạn sẽ dần tan biến như làn khói, trả lại cho bạn sự thanh thản và thoải mái trong tâm hồn. \n Đừng cố gắng thay đổi, phá cách hay cố làm bất cứ thứ gì có ảnh hưởng tới công việc mà bạn đang làm, kể cả việc cố gắng thể hiện bản thân nữa. Nếu không, có thể bạn sẽ lâm vào bế tắc.",
    "alert": "Bạn sẽ gặp một người hết lòng nâng đỡ, giúp sức cho bạn trong công việc và cả những việc trong cuộc sống. Bạn có thể sẽ đỡ cực nhọc hơn nhiều. Nhưng hãy nhớ là đừng bao giờ nghĩ tới việc sẽ dựa dẫm và giao hết trách nhiệm cho người đó."
  },
  "ClowChange": {
    "card": "The Change",
    "keyword": "Thay đổi cách sống, cách làm, cách nghĩ cho một cuộc đời ý nghĩa và tốt đẹp hơn.",
    "message": "Bạn không kiểm soát được sự tập trung của mình. Bạn thường sinh lòng ghen ghét, đố kị với người khác. Không chỉ vậy, bạn còn nhìn nhận mọi thứ chung quanh một cách hết sức tiêu cực. Những áp lực này, những lo âu và rối bời trong tâm trí đã làm cho tâm trí bạn nặng trĩu. Bạn đã lựa chọn cho mình cách thư giãn bằng việc mua sắm thật nhiều, thật nhiều mà không hay biết rằng việc làm xa xỉ đó đang lấy đi của bạn rất nhiều tiền bạc và sức lực đấy.",
    "alert": "Bạn đang mệt mỏi và rối bời? Hãy thử rèn luyện cho mình một môn thể thao cùng đám bạn, hay tập trang trí lại căn phòng của mình theo một phong cách khác, bạn sẽ thấy thật thoải mái và tuyệt vời qua việc thay đổi mình đấy. Thay vì tiêu tiền của và thời gian một cách vô tội vạ như trên."
  },
  "ClowCloud": {
    "card": "The Cloud",
    "keyword": "Suy nghĩ và quyết định của bạn sẽ chi phối tất cả.",
    "message": "Bạn cần phải xem lại sự sáng suốt và thông minh trong những quyết định của mình. Bạn nên thật thoải mái và thư giãn trước khi quyết định bất cứ điều gì hay phán xét bất kì một ai. Khi đã có một quyết định đúng đắn, cuộc sống của bạn sẽ dễ dàng và thoải mái hơn.",
    "alert": "Trái tim của bạn sẽ quyết định sự may rủi trong cuộc sống của bạn. Sự lạc quan và vui vẻ trong lối sống sẽ thu hút người khác và may mắn chắc chắn sẽ tới với bạn."
  }
}
